Repository: Cosmir-Production/pykapela
Catalog: pykapela/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Access settings
cs: Nastavení přístupu

source: Additional settings
cs: Další nastavení

source: All galleries
cs: Všechny galerie

source: Background images on homepage are sorted by position.
cs: Obrázky na homepage jsou srovnány dle "position"

source: Basic settings
cs: Základní nastavení

source: Cesky
cs: Česky

source: Dark background and white font color.
cs: Tmavé pozadí a bílé písmo.

source: Downloads
cs: Ke stažení

source: Last Shows
cs: Proběhlé koncerty

source: Logo for download.
cs: Logo ke stažení

source: Main Image
cs: Hlavní fotka

source: Next
cs: Další

source: Next Show
cs: Nejbližší akce

source: Press Photos in High Quality
cs: Press fotografie ve vysokém rozlišení

source: Previous
cs: Předchozí

source: Published
cs: Publikováno

source: Rider - technical and other demands for promoters.
cs: Rider - technický list pro promotéry

source: Show languages menu on top?
cs: Zobrazit menu jazyků?

source: Upcomming Shows
cs: Koncerty

source: User some generator to create your favicon.ico file.
cs: Použijte generátor faviconek, abyste měli vlastní favicon.ico

source: View All Concerts
cs: Zobrazit všechny akce

source: View all galleries
cs: Zobrazit všechny galerie

source: View All Photos
cs: Zobrazit všechny galerie

source: ZIP file with high quality photos.
cs: Fotky ve vysokém rozlišení
